Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/samedikki-planaveahkki.html.tmx
Source language: sme
Languages: smj

source: Sámedikki plánaveahkki / Sámedikki plánaveahkki / Areála / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
smj: Sámedikke pládnabagádus / Sámedikke pládnabagádus / Areála / Birás, areálla ja kultursuodjalus / Sámedigge - Sametinget

source: Sámedikki plánaveahkki
smj: Sámedikke pládnabagádus

source: Politihkalaš ášši: Sámediggi mearridii 2010 plánaveahki.
smj: Politihkalasj ássje: Sámedigge mierredij plánimbagádusáv jagen 2010.

source: Plánaveahkki galgá láhčit dili nu ahte buot plánat, čuozahusčielggadeamit ja mearrádusat plána- ja huksenlága plánaoasi mielde galget sihkkarastit sámi kultuvrra, ealáhusdoaimma ja servodateallima luondduvuođu.
smj: Plánimbagádus láhtjá dilev nav vaj gájkka plána, vájkkudimguoradallama ja mærrádusá ma tjuovvu pládna- ja tsiekkaduslága pládnaoasev nanniji sáme kultuvra luonndovuodov, æládusájt ja sebrudakiellemav

source: Sámedikki njuolggadusat man mielde árvvoštallat sámi beroštumiid meahci rievdaduvvon anu ektui.
smj: Sámedikke njuolgadusá árvustalátjit sáme vieledimijt ietjájduvvam adnuj miehtses

source: Sámediggi mearridii 2010 plánaveahki.
smj: Sámedigge mierredij plánimbagádusáv jagen 2010.

source: Sámedikki geatnegasvuohta searvat plánemii mearkkaša maiddái ahte Sámediggi lága mielde sáhttá vuosttaldit areálaplánaid ja loktet guovlulaš plánaid departementii jus leat áššit mat sakka váikkuhit sámi kultuvrra ja ealáhusdoaimma eaige leat doarvái bures vuhtiiváldon (vrd. §§ 5-4 ja 8-4).
smj: Sámedikke vælggogisvuohta oassálastátjit plánimijda sisadná aj máhttelisvuodav rievtesvuodav lága milta vuosteldit areállaplánaj aktijvuodajn ja guovlolasj plánajt vuosteldit depártamentaj åvddåj jus ássje ma li ájnnasa sáme kultuvrraj jali æládusdåjmajda ælla bærrájgåtsedum (jf.

source: Dát láhkamearrádusaid vuođul lea dárbbašlaš ahte Sámediggi čielggada man vuođu mielde sii servet plánenbargui.
smj: Dá mærrádusá lágan li dahkam nav vaj Sámedigge hæhttu tjielggit ietjas vuodov pládnabárgo oassálasstemij.

source: Sámedikki plánaveahki veahkeha vuogáidahttimis ja čohkkemis dieđuid das makkár sámi kultuvrra beroštumit galget vuhtiiváldojuvvot, mat čuvvot gustovaš ja riikkaidgaskasaš rievtti ja mat leat áigeguovdilat plánemiidda plána- ja huksenlága mielde.
smj: Sámedikke plánimbagádus le viehkkenævvon systematiseritjit ja vattátjit tjoahkkediedojt dajs plánimvieledusájs sáme kultuvra hárráj, ja ma tjuovvu doajmme lágajs ja rijkajgasskasasj lágajs plánimav pládna- ja tsiekkaduslága milta.

source: Plánaveahkki sisdoallu lea nu ahte das leat veahkkečuoggát dahje njuolggadusat oktan dievaslaš mearkkašumiiguin.
smj: Plánimbagádus le danen dagádum muhtem bagádustjuokkajs jali njuolgadusájs masi vas li tjiegŋalap kommentára.

source: Finnmárkolága § 4 mielde mearrida Sámediggi njuolggadusaid meahcceeatnamiid rievdaduvvon ávkkástallanvugiid várás (dás rájes gohčoduvvon meahcceeatnamiid rievdaduvvon ávkkástallanvugiid njuolggadusat).
smj: Finnmárkolága § 4 milta mierret Sámedigge njuolgadusájt árvustalátjit sáme vieledusájt miehtse adnema ietjájduhttemijs (dás rájes gåhtjodum njuolgadusá miehtse adnema ietjájduhttemijs).

source: Njuolggadusaid lea departemeanta dohkkehan.
smj: Njuolgadusá li dåhkkidum departementas.

source: Dán plánaveahkis lea eará áššálaš ja geográfalaš doaibmaguovlu go Finnmárkku meahcceeatnamiid rievdaduvvon ávkkástallanvugiid njuolggadusain.
smj: Dát plánimbagádusán li unnán ietjálágásj ássjediehttelis ja geográfalasj doajmmaguovllo gå njuolgadusá miehtse adnema ietjájduhttemijs Finnmárkon.

source: Das leat deattuhan dan go lea ovttavásttolašvuohta doaibmaguovllus, de lea maiddái áššálaš ovttavásttolašvuohta sisdoalus dán plánaveahki ja meahcceeatnamiid rievdaduvvon ávkkástallanvugiid njuolggadusa gaskkas.
smj: Dæddo le biejadum jut doajmmaguovllo li avtalágátja, ja dán plánimbagádusá ássjediehttelis sisadno ja njuolgadusájn miehtse adnema ietjájduhttemijs li aj avtalágátja.

source: thomas.ahren@samediggi.no
smj: Politihkalasj åvdåsvásstediddje
